/* Localized versions of Info.plist keys */

CFBundleName = "Type Manager…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Type Manager… version 1.2, Copyright 2005 Carte Blanche Conseil.";